<?php
// Heading
$_['heading_title']     = 'Доставка Exline';

// Text
$_['text_shipping']    = 'Доставка';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Редактирование';

// Entry
//$_['entry_cost']     = 'Стоимость';
$_['entry_tax_class']  = 'Класс налога';
$_['entry_geo_zone']   = 'Географическая зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_origin']     = 'Пункт отправления';
$_['entry_insurance']  = 'Минимальная страховая сумма';
$_['entry_percent']    = 'Страховой процент';

// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';
$_['error_origin_country'] = 'Для страны, установленной в настройках магазина, нет пунктов приема отправлений. Проверьте настройки страны.';

// Help
$_['help_origin']	   = 'Город откуда осуществляется доставка.';

